Repository: osuspiria/galette-code
Catalog: galette/plugins/plugin-objectslend/lang/objectslend_*.utf8.po
Languages: es, fr_fr, it_it, uk

source: Edit %status
es: Editar %status
fr_fr: Modifier %status
it_it: Modifica %status
uk: Редагувати %status

source: Remove %status from database
es: Quitar estado %status desde BdD
fr_fr: Supprimer %status de la base
it_it: Rimuovi %status dal database
uk: Вилучити стан %status з бази даних

source: No status has been found
es: No ha sido encontrado ningún estado
fr_fr: Aucun statut trouvé
it_it: Nessun stato trovato
uk: Стан не знайдено

source: Click to view fullsize image
es: Pulse para ver imagen a tamaño completo
fr_fr: Cliquer pour voir l'image en pleine taille
it_it: Fare clic per visualizzare l'immagine a pieno schermo
uk: Клацніть, щоб переглянути повне зображення

source: No object selected
es: Ningún objeto seleccionado
fr_fr: Aucun objet sélectionné
it_it: Nessun oggetto selezionato
uk: Не вибрано жодного об’єкта

source: Please make sure to select at least one object from the list to perform this action.
es: Por favor, asegúrese de seleccionar al menos un objeto de la lista para realizar esta acción.
fr_fr: Veuillez sélectionner au moins un objet pour effectuer cette action.
it_it: Assicurarsi di selezionare almeno un oggetto dall'elenco per eseguire questa azione.
uk: Для виконання цієї дії обов'язково виберіть хоча б один об'єкт зі списку.

source: Print objects list
es: Imprimir la lista de objetos
fr_fr: Imprimer la liste des objets
it_it: Stampa elenco oggetti
uk: Друк списку об'єктів

source: Add an object
es: Añade un objeto
fr_fr: Ajouter un objet
it_it: Aggiungi un oggetto
uk: Додати об’єкт

source: By
es: Por
fr_fr: Par
it_it: Per
uk: Автор

source: Categories
es: Categorías
fr_fr: Catégories
it_it: Categorie
uk: Категорії

source: Object photo
es: Objeto de foto
fr_fr: Photo de l'objet
it_it: Foto oggetto
uk: Світлина об'єкта

source: (per day)
es: (por día)
fr_fr: (par jour)
it_it: (al giorno)
uk: (на добу)

source: (at once)
es: (una vez)
fr_fr: (en une seule fois)
it_it: (in una sola volta)
uk: (одразу)

source: Object is active
es: Objeto está activo
fr_fr: L'objet est actif
it_it: L'oggetto è attivo
uk: Об'єкт діяльний

source: Object is inactive
es: Objeto no está activo
fr_fr: L'objet est inactif
it_it: L'oggetto è inattivo
uk: Об'єкт бездіяльний

source: Duplicate object
es: Duplicar objeto
fr_fr: Dupliquer l'objet
it_it: Duplica oggetto
uk: Подвоїти об'єкт

source: Show object lends
es: Mostrar objeto prestado
fr_fr: Afficher les prêts d'objets
it_it: Mostra prestiti oggetti
uk: Показати позичання об'єкта

source: Object card in PDF
es: Tarjeta de objeto en *.pdf
fr_fr: Fiche de l'objet en PDF
it_it: Tessera oggetto in PDF
uk: Картка об’єкта в PDF

source: Remove %object from database
es: Quitar %object desde BdD
fr_fr: Supprimer %object de la base
it_it: Rimuovi %object dal database
uk: Вилучити %object із бази даних

source: Take away
es: Lárgate
fr_fr: Emprunter
it_it: Porta via
uk: Забрати

source: Give back
es: Devolver
fr_fr: Retour
it_it: Restituisci
uk: Повернути назад

source: No object has been found
es: No se ha encontrado ningún objeto
fr_fr: Aucun objet trouvé
it_it: Nessun oggetto trovato
uk: Об'єкт не знайдено

source: History of object
es: Historial de objeto
fr_fr: Historique de l'objet
it_it: Cronologia oggetto
uk: Історія об'єкта

source: An error occurred loading history display :(
es: Ha ocurrido un error al cargar la pantalla histórica :(
fr_fr: Une erreur est survenue à l'affichage de l'historique :(
it_it: Errore nel caricamento visualizzazione cronologia :(
uk: Під час завантаження відображення історії сталася помилки :(

source: Take objects
es: Coger objetos
fr_fr: Emprunter les objets
it_it: Prendi gli oggetti
uk: Взяти об'єкти

source: An error occurred loading 'Take away' display :(
es: Ha ocurrido un error al cargar la pantalla «Apartar» :(
fr_fr: Une erreur est survenue à l'affichage de la fonctionnalité d'emprunt :(
it_it: Errore nel caricamento visualizzazione 'Porta via' :(
uk: Під час завантаження відображення "Забрати" сталася помилка :(

source: Give back objects
es: Devolver objetos
fr_fr: Retourner des objets
it_it: Restituisci oggetti
uk: Повернути назад об'єкти

source: An error occurred loading 'Give back' display :(
es: Ha ocurrido un error al cargar la pantalla «Devolver» :(
fr_fr: Une erreur est survenue à l'affichage de la fonctionnalité de retour :(
it_it: Errore nel caricamento visualizzazione 'Restituisci' :(
uk: Під час завантаження відображення "Повернути назад" сталася помилка :(

source: Borrow information
es: Pedir prestada la información
fr_fr: Informations de location
it_it: Informazioni sul prestito
uk: Відомості про позику

source: Member:
es: Miembro:
fr_fr: Adhérent :
it_it: Socio:
uk: Член:

source: Expected return:
es: Devolución esperada:
fr_fr: Retour escompté :
it_it: Ritorno previsto:
uk: Очікуване повернення:

source: Return information
es: Información de retorno
fr_fr: Informations de retour
it_it: Informazioni sul ritorno
uk: Відомості про повернення

source: Time:
es: Hora:
fr_fr: Durée :
it_it: Tempo:
uk: Час:

source: From %begindate to %enddate
es: De %begindate a %enddate
fr_fr: De %begindate à %enddate
it_it: Da %begindate a %enddate
uk: З %begindate до %enddate

source: Comments:
es: Comentarios:
fr_fr: Commentaires :
it_it: Commenti:
uk: Коментарі:

source: remaining characters
es: caracteres remanentes
fr_fr: caractères restants
it_it: caratteri rimanenti
uk: інші символи

source: I have read and I agree with terms and conditions
es: He leído y esto de acuerdo con los términos y condiciones
fr_fr: J'ai lu et j'accepte les conditions générales
it_it: Ho letto e accettato termini e condizioni
uk: Я прочитав і погоджуюсь з умовами

source: Show terms and conditions
es: Muestra los términos y condiciones
fr_fr: Afficher les conditions générales
it_it: Mostra termini e condizioni
uk: Показати терміни та умови використання

source: The items offered for rent are in good condition and verification rental contradictory to their status is at the time of withdrawal. No claims will be accepted after the release of the object. Writing by the store a list of reservation does not exempt the customer checking his retrait. The payment of rent entitles the purchaser to make normal use of the loaned object. If the object is rendered in a degraded state, the seller reserves the right to collect all or part of the security deposit. In case of deterioration of the rented beyond the standard object, a financial contribution will be required for additional cleaning caused. In case of damage, loss or theft of the rented property, the deposit will not be refunded automatically to 'the company as damages pursuant to Article 1152 of the Civil Code and without that it need for any other judicial or extra-judicial formality. In some other cases not listed above and at the discretion of the seller, the deposit check may also be collected in whole or party.
es: Los artículos ofrecidos para alquiler están en buenas condiciones y la verificación de alquiler contradictorio a su estado es en el momento de la retirada. No se aceptarán reclamos después de la liberación del objeto. Escribir por la tienda una lista de reservas no exime al cliente de comprobar su desistimiento. El pago del alquiler da derecho al comprador a hacer un uso normal del objeto prestado. Si el objeto se entrega en estado degradado, el vendedor se reserva el derecho de cobrar la totalidad o parte del depósito de garantía. En caso de deterioro de la propiedad alquilada más allá del objeto estándar, se requerirá una contribución financiera para la limpieza adicional causada. En caso de daños, pérdida o robo del inmueble alquilado, el depósito no se reembolsará automáticamente a la sociedad en concepto de daños y perjuicios, de conformidad con el artículo 1152 del Código Civil y sin necesidad de ningún otro trámite judicial o extrajudicial. En algunos otros casos no enumerados anteriormente y a discreción del vendedor, el cheque de depósito también puede cobrarse en su totalidad o en parte.
fr_fr: Les objets proposés à la location sont en bon état de location et la vérification contradictoire de leur état se fait au moment du retrait. Aucune réclamation ne sera recevable après la sortie de l'objet. La rédaction par le magasin d'une liste de réservation n'exonère pas le client de la vérification de sa tenue au moment du retrait. Le paiement d'une location donne droit à l'acheteur de pouvoir faire un usage normal de l'objet prêté. Si l'objet est rendu dans un état dégradé, le vendeur se réserve le droit d'encaisser tout ou partie du chèque de caution. En cas de dégradation de l'objet loué au-delà des standards, une participation financière sera exigée pour le nettoyage supplémentaire occasionné. En cas de détérioration, de perte ou de vol de l'objet loué, le dépôt de garantie restera acquis de plein droit à la société, à titre de dommages et intérêts conformément aux dispositions de l'article 1152 du Code Civil et ce sans qu'il soit besoin d'aucune autre formalité judiciaire ou extra judiciaire. Dans certains autres cas, non énumérés ci-dessus et laissés à l'appréciation du vendeur, le chèque de caution peut également être encaissé en tout ou partie.
it_it: Gli articoli offerti in affitto sono considerati in buone condizioni e la verifica del loro stato avviene al momento del ritiro. Nessun reclamo verrà accettato dopo il rilascio dell'oggetto. Scrivere al magazzino un elenco di riserve non esenta il cliente dal controllo del proprio materiale al ritiro. Il pagamento dell'affitto autorizza l'acquirente a fare uso normale dell'oggetto prestato. Se l'oggetto viene reso in uno stato degradato, il venditore si riserva il diritto di raccogliere tutto o parte del deposito di sicurezza. In caso di deterioramento del noleggio al di là dell'oggetto standard, sarà richiesto un contributo finanziario per la pulizia supplementare causata. In caso di danni, perdite o furto della proprietà affittata, il deposito verrà automaticamente ritenuto come compenso automatico al danno ai sensi dell'articolo 1152 del codice civile e senza che sia necessaria di qualsiasi altra formalità legale, giudiziaria o extragiudiziale. In alcuni altri casi non elencati sopra e a discrezione del venditore, l'assegno depositato potrà comunque essere trattenuto in tutto o in parte.
uk: Об'єкти, що пропонуються в оренду, знаходяться в хорошому стані, і перевірка оренди, що суперечить їх станом, проводиться на мить отримання. Після отримання об'єкта претензії не приймаються. Написання магазином списку бронювання не звільняє покупця від перевірки його отримання. Оплата оренди дає право покупцеві на нормальне використання взятого у тимчасове користування об'єкта. У разі надання об'єкта в погіршеному стані продавець залишає за собою право стягнути весь або частину застави. У разі погіршення стану орендованого об'єкта понад стандартного, потрібен фінансовий внесок за додаткове очищення тощо. Згідно зі статтею 590 Цивільного кодексу України: "1. Заставоутримувач набуває право звернення стягнення на предмет застави в разі, коли зобов'язання не буде виконано у встановлений строк (термін), якщо інше не встановлено договором або законом. 2. Заставоутримувач набуває право звернення стягнення на предмет застави в разі, коли зобов'язання не буде виконано у встановлений строк (термін), якщо інше не встановлено договором або законом.".

source: Borrow object
es: Alquilar un objeto
fr_fr: Emprunter un objet
it_it: Prendi a prestito oggetto
uk: Позичити об'єкт

source: Return object
es: Devuelve el objeto
fr_fr: Retour d'objet
it_it: Restituisci oggetto
uk: Повернути об'єкт

source: You must agree with terms and conditions in order to borrow.
es: Debe aceptar los términos y condiciones para obtener un préstamo.
fr_fr: Vous devez accepter les conditions générales pour emprunter.
it_it: È necessario approvare i termini e condizioni per prendere in prestito.

source: Cm
uk: См

source: Kg
uk: Кг

source: Y-m-d H:i
fr_fr: d/m/Y H:i
