Repository: osuspiria/galette-code
Catalog: galette/plugins/plugin-objectslend/lang/objectslend_*.utf8.po
Languages: es, fr_fr, it_it, uk

source: object_card
es: objeto_tarjeta
fr_fr: fiche_objet
it_it: tessera_oggetto
uk: картка_об'єкта

source: Object card
es: Tarjeta objeto
fr_fr: Fiche de l'objet
it_it: Tessera oggetto
uk: Картка об’єкта

source: Labels
es: Etiquetas
fr_fr: Étiquettes
it_it: Etichetta
uk: Мітки

source: Name
es: Nombre
fr_fr: Nom
it_it: Nome
uk: Ім'я

source: Description
es: Descripción
it_it: Descrizione
uk: Опис

source: Category
es: Categoría
fr_fr: Catégorie
it_it: Categoria
uk: Категорія

source: Serial number
es: Nº de serie
fr_fr: Numéro de série
it_it: Numero di serie
uk: Серійний номер

source: Price
es: Precio
fr_fr: Prix
it_it: Prezzo
uk: Ціна

source: Price per rental day
es: Precio por día beneficiario
fr_fr: Prix par jour de location
it_it: Prezzo al giorno di affitto
uk: Ціна за день оренди

source: Dimensions
es: Dimensiones
it_it: Dimensioni
uk: Габарити

source: Weight
es: Ponderación
fr_fr: Poids
it_it: Peso
uk: Вага

source: Active
es: Activa
fr_fr: Actif
it_it: Attivo
uk: Діяльний

source: Location
es: Lugar
fr_fr: Emplacement
it_it: Posizione
uk: Місцеперебування

source: Since
es: Desde
fr_fr: Depuis
it_it: Da
uk: З

source: Member
es: Miembro
fr_fr: Adhérent
it_it: Socio
uk: Член

source: Return
es: Devolución
fr_fr: Retour
it_it: Ritorno
uk: Повернути

source: History of object loans
es: Histórico de objeto alquilado
fr_fr: Historique des emprunts de l'objet
it_it: Storia dei prestiti dell'oggetto
uk: Історія позик об'єктів

source: Begin
es: Comienzo
fr_fr: Début
it_it: Inizio
uk: Початок

source: End
es: Final
fr_fr: Fin
it_it: Fine
uk: Кінець

source: Status
es: Estado
fr_fr: Statut
it_it: Stato
uk: Стан

source: In stock
es: Almacenado
fr_fr: En stock
it_it: A magazzino
uk: В наявності

source: Comments
es: Comentarios
fr_fr: Commentaires
it_it: Osservazioni
uk: Коментарі

source: objects_cards
fr_fr: fiches_objets
it_it: tessere_oggetto

source: Objects list
es: Índice de objetos
fr_fr: Liste des objets
it_it: Elenco oggetti
uk: Список об'єктів

source: Printed on %date
es: Escrito el %date
fr_fr: Imprimé le %date
it_it: Stampato il %date
uk: Надруковано %date

source: Serial
es: Serie
fr_fr: Num. série
it_it: N. Seriale
uk: Серійний номер

source: Borrow price
es: Precio de alquiler
fr_fr: Prix location
it_it: Costo del prestito
uk: Ціна позики

source: Category: %category
es: Categoría: %category
fr_fr: Catégorie : %category
it_it: Categoria: %category
uk: Категорія: %category

source: Total:
it_it: Totale:
uk: Всього:

source: Borrowed
es: Alquilado
fr_fr: Emprunté
it_it: Preso in prestito
uk: Позичено

source: Available
es: Disponible
fr_fr: Disponible
it_it: Disponibile
uk: Доступно

source: Status has not been added :(
es: Estado que no ha sido añadido :(
fr_fr: Le statut n’a pas été ajouté :(
it_it: Lo stato non è stato aggiunto :(
uk: Стан не додано :(

source: Object has not been added :(
es: El objeto no ha sido agregado :(
fr_fr: L'objet n'a pas été ajouté :(
it_it: Oggetto non è stato aggiunto :(
uk: Об'єкт не додано :(

source: No category
es: Ninguna categoría
fr_fr: Aucune catégorie
it_it: Nessuna categoria
uk: Немає категорії

source: Unable to store preferences :(
es: Imposible almacenar preferencias :(
fr_fr: Impossible d'enregistrer les préférences :(
it_it: Impossibile memorizzare le preferenze :(
uk: Не вдалося зберегти налаштування :(

source: Rent has not been added
es: La renta no ha sido añadida
fr_fr: La location n'a pas été enregistrée :(
it_it: Il noleggio non è stato aggiunto
uk: Оренда не додана

source: ObjectsLend preferences
es: Preferencias de ObjectLend
fr_fr: Préférences ObjectsLend
it_it: Preferenze ObjectsLend
uk: Налаштування ObjectsLend

source: Preferences have been successfully stored!
es: ¡ Las preferencias han sigo almacenadas correctamente !
fr_fr: Les préférences ont été sauvegardées avec succès !
it_it: Le preferenze sono state memorizzate con successo!
uk: Налаштування успішно збережено!

source: Please add at last one status "in stock"!
es: ¡ Agregue al final un estado «en almacenaje» !
fr_fr: Veuillez ajouter au moins un statut « en stock » !
it_it: Aggiungere alla fine lo stato "a magazzino"!
uk: Будь ласка, додайте хоча б один стан "в наявності"!

source: Please add at least one status "object borrowed"!
es: ¡ Añada un estado «objeto alquilado» !
fr_fr: Veuillez ajouter au moins un statut « objet sorti » !
it_it: Aggiungere almeno lo stato "oggetto preso in prestito"!
uk: Будь ласка, додайте хоча б один статус "об'єкт позичено"!

source: Status list
es: Índice de estado
fr_fr: Liste des status
it_it: Elenco degli stati
uk: Список станів

source: Edit status %status
es: Editar estado %status
fr_fr: Modifier le status %status
it_it: Modifica stato %status
uk: Редагувати стан %status

source: New status
es: Estado nuevo
fr_fr: Nouveau statut
it_it: Nuovo stato
uk: Новий стан

source: An error occurred while storing the status.
es: Ha ocurrido un error mientras almacenada el estado.
fr_fr: Une erreur est survenue à l'enregistrement du statut.
it_it: Si è verificato un errore durante la memorizzazione dello stato.
uk: Під час зберігання стану сталася помилка.

source: Status has been saved
es: El estado ha sido guardado
fr_fr: Le status a été enregistré
it_it: Stato salvato
uk: Стан збережено

source: Remove status %1$s
es: Eliminar estado %1$s
fr_fr: Supprimer le statut %1$s
it_it: Rimuovere lo stato %1$s
uk: Вилучити стан %1$s

source: Categories list
es: Lista de las categorías
fr_fr: Liste des catégories
it_it: Elenco categorie
uk: Список категорій

source: Edit category
es: Editar categoría
fr_fr: Modifier la catégorie
it_it: Modifica categoria
uk: Редагувати категорію

source: New category
es: Crear categoría
fr_fr: Nouvelle catégorie
it_it: Nuova categoria
uk: Нова категорія

source: Delete failed
es: Eliminación errónea
fr_fr: La suppression a échoué
it_it: Rimozione fallita
uk: Не вдалося видалити

source: An error occurred while storing the category.
es: Ocurrió un error al almacenar la categoría.
fr_fr: Une erreur est survenue à l'enregistrement de la catégorie.
it_it: Si è verificato un errore durante la memorizzazione della categoria.
uk: Під час зберігання категорії сталася помилка.

source: Category has been saved
es: La categoría ha sido guardada
fr_fr: La catégorie a été enregistrée
it_it: La categoria è stata salvata
uk: Категорію збережено

source: Remove category %1$s
es: Eliminar categoría %1$s
fr_fr: Supprimer la catégorie %1$s
it_it: Rimuovi categoria %1$s
uk: Вилучити категорію %1$s

source: Rents list for %object
es: Listado de rentas para %object
fr_fr: Liste des locations pour %object
it_it: Elenco noleggi per %object
uk: Список орендаторів %object

source: Edit object
es: Editar objeto
fr_fr: Modifier l'objet
it_it: Modifica oggetto
uk: Редагувати об'єкт

source: New object
es: Crear objeto
fr_fr: Nouvel objet
it_it: Nuovo oggetto
uk: Новий об'єкт

source: Something went wrong saving object :(
es: Algo fue mal al guardar objeto :(
fr_fr: Quelque chose n'a pas fonctionné lors de l'enregistrement de l'objet :(
it_it: Qualcosa è andato storto salvando l'oggetto :(
uk: Під час збереження об’єкта щось пішло не так :(

source: Object has been saved
es: El objeto ha sido guardado
fr_fr: L'objet a été enregistré
it_it: L'oggetto è stato salvato
uk: Об'єкт збережено

source: Status has been updated
es: Estado actualizado
fr_fr: Le status a été mis à jour
it_it: Stato aggiornato

source: Successfully cloned from #%id.<br/>You can now edit it.
es: Clonado correcto desde nº %id.<br>Ahora puede editarlo.
fr_fr: Clôné avec succès depuis #%id.<br/>Vous pouvez mainenant le modifier.
it_it: Clonato con successo da #%id.<br/> Ora si può modificarlo.
uk: Успішно клоновано з #%id.<br>Тепер можна редагувати.

source: An error occurred cloning object :(
es: Ha ocurrido un error al clonar objeto :(
fr_fr: Une erreur est survenue au clonage de l'objet :(
it_it: Errore durante la clonazione di un oggetto :(
uk: Під час клонування об'єкта сталася помилка :(

source: Borrow an object
es: Alquilar un objeto
fr_fr: Emprunter un objet
it_it: Prendi a prestito un oggetto
uk: Позичити об'єкт

source: Return a borrowed object
es: Devolver un objeto prestado
fr_fr: Retourner un objet emprunté
it_it: Restituisci un oggetto preso in prestito
uk: Повернути позичений об'єкт

source: You do not have rights to borrow objects!
es: ¡No tienes derecho a tomar objetos prestados!
fr_fr: Vous n'avez pas le droit d'emprunter des objets !
it_it: Non hai i permessi per prendere in prestito oggetti!

source: %object is currently not available
es: %objet no está disponible actualmente
fr_fr: %object est actuellement indisponible
it_it: %object non è attualmente disponibile
uk: Об'єкт %object зараз недоступний

source: You do not have rights to return objects!
es: ¡No tiene derecho a devolver objetos!
fr_fr: Vous n'avez pas le droit de retourner des objets !
it_it: Non hai i permessi per restituire oggetti!

source: You have just borrowed %object :)
es: Ha alquilado %object :)
fr_fr: Vous venez d'emprunter %object :)
it_it: Avete appena preso in prestito %object :)
uk: Ви щойно позичили %object :)

source: %object has been returned :)
es: %object ha sido devuelto
fr_fr: %object a été retourné :)
it_it: %object è stato restituito :)
uk: %object повернено :)

source: Remove object %1$s
es: Quita objeto %1$s
fr_fr: Supprimer l'objet %1$s
it_it: Rimuovi l'oggetto %1$s
uk: Вилучити об'єкт %1$s

source: You are about to remove %count objects.
es: Va a quitar %count objetos.
fr_fr: Vous allez supprimer %count objets.
it_it: Stai per rimuovere %count oggetti.
uk: Ви ось-ось видалите %count об'єктів.

source: Objects lend
es: Lente de objetos
fr_fr: Prêt d'objets
it_it: Prestiti oggetti

source: Borrow status
es: Estado alquilado
fr_fr: Statuts de location
it_it: Stato del prestito
uk: Стан позики

source: Object categories
es: Categorías de objeto
fr_fr: Catégories d'objets
it_it: Categorie oggetti
uk: Категорії об'єктів

source: Preferences
es: Preferencias
fr_fr: Préférences
it_it: Preferenze
uk: Налаштування

source: Name/description
es: Nombre/descripción
fr_fr: Nom/description
it_it: Nome/descrizione
uk: Назва/опис

source: Status:
es: Estado:
fr_fr: Statut :
it_it: Stato:
uk: Стан:

source: In stock:
es: Almacenado:
fr_fr: En stock :
it_it: A magazzino:
uk: В наявності:

source: Is object in stock or borrowed
es: Este objeto está almacenado o alquilado
fr_fr: L'objet est-il disponible ou sorti
it_it: Oggetto in magazzino o in prestito
uk: Є об'єктом на складі або позиченим

source: Check if the object is available to be borrowed;<br/>uncheck if object is already borrowed and should be given back
es: Marque si el objeto está disponible para ser alquilado;<br>desmarque si el objeto ya está alquilado y debería ser devuelto
fr_fr: Cocher si l'objet est disponible,<br/>décocher si l'objet est déjà loué et doit être retourné
it_it: Selezionare se l'oggetto nella disponibilità per il prestito;<br/> deselezionare se l'oggetto è già stato preso in prestito e deve essere restituito
uk: Перевірте, чи доступний об'єкт для позичення;<br>зніміть прапорець, якщо об'єкт вже позичений і повинен бути повернений.

source: Active:
es: Activo:
fr_fr: Actif :
it_it: Attivo:
uk: Діяльний:

source: Days for rent
es: Días para alquilar
fr_fr: Jours de location
it_it: Giorni in affitto
uk: Дні оренди

source: Number of days to rent per default
es: Número de días para alquilar por defecto
fr_fr: Nombre de jours de location par défaut
it_it: Numero di giorni in affitto predefiniti
uk: Типова кількість днів оренди

source: used to compute return date
es: utilizado para calcular la fecha de devolución
fr_fr: utilisé pour calculer la date de retour
it_it: usato per calcolare la data di ritorno
uk: використовується для обчислення дати повернення

source: %count category
es: Categoría %count
fr_fr: %count catégorie
it_it: %count categoria
uk: %count категорія

source: Add a category
es: Añadir una categoría
fr_fr: Ajouter une catégorie
it_it: Aggiungi una categoria
uk: Додати категорію

source: Inactive
es: Inactiva
fr_fr: Inactif
it_it: Inattivo
uk: Незадіяний

source: Edit "%category"
es: Editar «%categoría»
fr_fr: Modifier « %category »
it_it: Modifica "%category"
uk: Редагувати "%category"

source: Remove "%category"
es: Eliminar «%category»
fr_fr: Supprimer « %category »
it_it: Rimuovi "%category"
uk: Вилучити "%category"

source: Plugin preferences
es: Preferencias de complemento
fr_fr: Préférences du plugin
it_it: Preferenze plugin
uk: Налаштування розширення

source: Images related
es: Imágenes relacionadas
fr_fr: Relatif aux images
it_it: Immagini relative
uk: Пов'язані зображення

source: Display preferences
es: Preferencias de pantalla
fr_fr: Préférences d'affichage
it_it: Preferenze di visualizzazione
uk: Налаштування відображення

source: Members can borrow:
es: Miembros pueden alquilar:
fr_fr: Les adhérents peuvent emprunter :
it_it: I membri possono prendere in prestito:
uk: Члени можуть позичити:

source: Allow a member (not staff neither admin) to borrow an object. If set to 'No', only admin and staff members can access the 'Take object' page
es: Permite un miembro (no el personal ni administración) alquilar un objeto. Si fija a «No», solamente los miembros admin y staff pueden acceder a la página «Tomar objeto»
fr_fr: Autoriser les adhérents (qui ne sont pas membres du staff ni administrateurs) à emprunter un objet. Si à 'Non', seuls les administrateurs ou membres du staff pourront accéder à la page 'Emprunt d'objet'
it_it: Permettere a un socio (non al personale né all'amministratore) di prendere in prestito un oggetto. Se impostato su 'No', solo gli amministratori e i membri del personale possono accedere alla pagina 'Prendi l'oggetto'
uk: Дозволити користувачеві (не співробітники й не адміністратору) брати об'єкт. Якщо встановлено значення "Ні", тільки адміністратори та співробітники можуть отримати доступ до сторінки "Взяти об'єкт"

source: Generate contribution:
es: Generar contribución:
fr_fr: Générer une contribution :
it_it: Genera contributo:
uk: Утворити внесок:

source: Automatically generate a contribution for the member of the amount of the rental price of the object
es: Genera automáticamente una contribución para el miembro de la cantidad del precio de renta del objeto
fr_fr: Générer automatiquement une contribution pour l'adhérent du montant de la location de cet objet
it_it: Genera automaticamente un contributo per il socio dell'importo del prezzo di affitto dell'oggetto
uk: Самоутворення внеску для члена в розмірі вартості оренди об'єкта

source: Choose a contribution type
es: Elija un tipo de contribuidor
fr_fr: Choisissez un type de contribution
it_it: Scegli un tipo di contributo
uk: Виберіть тип внеску

source: Contribution type:
es: Tipo de contribuidor:
fr_fr: Type de contribution :
it_it: Tipo di contributo:
uk: Тип внеску:

source: Contribution text:
es: Texto de contribución:
fr_fr: Texte contributions :
it_it: Testo del contributo:
uk: Текст внеску:

source: Comment text to add on generated contribution
es: Texto de comentario para añadir en la contribución generada
fr_fr: Texte de commentaire à ajouter aux contributions générées
it_it: Testo del commento da aggiungere sul contributo generato
uk: Текст коментаря, який потрібно додати до створеного внеску

source: Comment text to add on generated contribution. Automatically replaced values (put into curly brackets): <br/>- NAME: Name<br/>- DESCRIPTION: Description<br/>- SERIAL_NUMBER: Serial number<br/>- PRICE: Price<br/>- RENT_PRICE: Borrow price<br/>- WEIGHT: Weight<br/>- DIMENSION: Dimensions
es: Texto de comentario para añadir en la contribución generada. Automáticamente sustituyó valores (puesto entre corchetes): <br>- NAME: Nombre<br>- DESCRIPTION: Descripción<br>-SERIAL_NUMBER: Número serial<br>- PRICE: Precio<br>- RENT_PRICE: Precio alquiler<br>- WEIGHT: Ponderación<br>- DIMENSION: Dimensiones
fr_fr: Texte de commentaire à ajouter sur les contributions générées. Valeur remplacées automatiquement (mettre entre accolades) : <br>- NAME : Nom<br>- DESCRIPTION : Description<br>- SERIAL_NUMBER : Numéro de série<br>- PRICE : Prix<br>- RENT_PRICE : Prix d'emprunt<br>- WEIGHT : Poids<br>- DIMENSION : Dimensions
it_it: Commenta il testo da aggiungere sul contributo generato. Valori automaticamente sostituiti (mettere in parentesi graffe): <br/>- NAME: nome<br/>- DESCRIPTION: descrizione<br/>- SERIAL_NUMBER: numero di serie<br/>- PRICE: prezzo<br/>- RENT_PRICE: costo del noleggio<br/>- WEIGHT: peso<br/>
uk: Текст коментаря для додавання до утвореного внеску. Автоматично замінювані значення (внесені у фігурні дужки): <br>- NAME: Назва<br>- DESCRIPTION: Опис<br>- SERIAL_NUMBER: Серійний номер<br>- PRICE: Ціна<br>- RENT_PRICE: Ціна позики<br>- WEIGHT: Вага<br>- DIMENSION: Габарити

source: Max thumb height (in px)
es: Altura máx. de huella (en píxel)
fr_fr: Taille maxi miniature (en px)
it_it: Altezza massima miniature (in px)
uk: Максимальна висота ескізу (в пікселях)

source: Max thumb width (in px)
es: Anchura máx. de huella (en píxel)
fr_fr: Taille max. minitaure (en px)
it_it: Larghezza massima miniature (in px)
uk: Максимальна ширина ескізу (в пікселях)

source: Images in lists:
es: Imágenes en listados:
fr_fr: Images dans les listes :
it_it: Immagini in elenchi:
uk: Зображення у списках:

source: Display images in objects and categories lists
es: Representa imágenes en índices de objetos y categorías
fr_fr: Afficher les images dans les listes des objets et des catégories
it_it: Visualizza immagini in elenchi oggetti e categorie
uk: Показ зображень у списках об’єктів та категорій

source: Enable fullsize:
es: Activa tamaño completo:
fr_fr: Activer la pleine taille :
it_it: Abilita dimensione piena:
uk: Увімкнути повний розмір:

source: Show fullsize image or just thumbs
es: Muestra imagen en tamaño completo a tan solo en huellas
fr_fr: Afficher les images en pleine taille ou sous forme de miniatures
it_it: Mostra immagini a dimensione piena o solo miniature
uk: Показувати повнорозмірне чи ескізне зображення

source: Will permit to see fullsize image clicking on thumbnails.<br/>If disabled, only thumbnails will be displayed, but full images are still kept.
es: Permitirá ver imagen en pantalla completa pulsando en huellas.<br>Si deshabilitó, solamente huelllas serán representadas, pero las imágenes completas aún están conservadas.
fr_fr: Permet de voir l'image en pleine taille en cliquant sur la miniature.<br/>Si inactif, seules les miniatures seront affichées, mais les images d'origines sont conservées.
it_it: Permetterà di vedere l'immagine a dimensione piena facendo clic sulle miniature. <br/>Se disabilitato, verranno visualizzate solo le miniature, ma le immagini complete verranno comunque conservate.
uk: Дозволяє переглядати повнорозмірні зображення за натискання на ескіз. <br> Якщо вимкнено, показуватимуться лише ескізи, але повні зображення будуть зберігатися.

source: View category:
es: Categoría de vista:
fr_fr: Voir la catégorie :
it_it: Visualizza categoria:
uk: Показ категорії:

source: View forecast return date:
es: Revisión de vista devuelta en fecha:
fr_fr: Voir la date de retour prévue :
it_it: Visualizza data di ritorno prevista:
uk: Показ приблизної дати повернення:

source: View description
es: Descripción de vista
fr_fr: Voir la description
it_it: Visualizza descrizione
uk: Показ опису:

source: View dimensions:
es: Dimensiones de vista:
fr_fr: Voir les dimensions :
it_it: Visualizza dimensioni:
uk: Показ габаритів:

source: View borrow price:
es: Vista de precio alquilado:
fr_fr: Voir le prix loc. :
it_it: Visualizza prezzo noleggio:
uk: Показ ціни позики:

source: View price sum:
es: Vea el sumatorio de precio:
fr_fr: Voir la somme des prix :
it_it: Visualizza somma prezzi:
uk: Показ суми ціни:

source: View the objects buy price sum on the list under the category
es: Vea los objetos sumados del precio comprados en el índice bajo la categoría
fr_fr: Voir la somme des prix d'achat des objets sur la liste sous la catégorie
it_it: Visualizza il prezzo d'acquisto degli oggetti nell'elenco sotto la categoria
uk: Показ суми цін на покупку об’єктів у списку під категорією

source: View buy price:
es: Vea el precio comprado:
fr_fr: Voir le prix d'achat :
it_it: Visualizza il prezzo di acquisto:
uk: Показ ціни придбання:

source: View serial number:
es: Vea el número de serie:
fr_fr: Voir le numéro de série :
it_it: Visualizza il numero di serie:
uk: Показ серійного номера:

source: View weight
es: Ver ponderación
fr_fr: Voir le poids
it_it: Visualizza peso
uk: Показ ваги

source: Object
es: Objeto
fr_fr: Objet
it_it: Oggetto
uk: Об'єкт

source: Name:
es: Nombre:
fr_fr: Nom :
it_it: Nome:
uk: Ім'я:

source: Description:
es: Descripción:
it_it: Descrizione:
uk: Опис:

source: --- Select a category ---
es: --- Seleccionar una categoría ---
fr_fr: --- Choisissez une catégorie ---
it_it: --- Seleziona una categoria ---
uk: --- Виберіть категорію ---

source: Category:
es: Categoría:
fr_fr: Catégorie :
it_it: Categoria:
uk: Категорія:

source: Serial number:
es: Número serial:
fr_fr: Numéro de série :
it_it: Numero di serie:
uk: Серійний номер:

source: Price:
es: Precio:
fr_fr: Prix :
it_it: Prezzo:
uk: Ціна:

source: Borrow price:
es: Precio alquilado:
fr_fr: Prix location :
it_it: Costo del noleggio:
uk: Ціна позики:

source: Price per rental day:
es: Precio por día alquilado:
fr_fr: Prix par jour de location :
it_it: Prezzo al giorno di noleggio:
uk: Ціна за день оренди:

source: The price applies on each rental day if checked, only once otherwise
es: El precio se aplica en cada día rentado si se marcó, solamente uno en otro caso
fr_fr: Le prix s'applique pour chaque jour de location si coché, et une seule fois sinon
it_it: Il prezzo si applica ogni giorno di noleggio se selezionata, altrimenti solo una volta
uk: Ціна застосовується в кожен день оренди, якщо зазначено, в іншому випадку тільки один раз

source: Dimensions:
es: Dimensiones:
it_it: Dimensioni:
uk: Габарити:

source: Weight:
es: Ponderación:
fr_fr: Poids :
it_it: Peso:
uk: Вага:

source: --- Select a status ---
es: --- Seleccione un estado ---
fr_fr: --- Choisissez un status ---
it_it: --- Seleziona uno stato ---
uk: --- Виберіть стан ---

source: Where is the object?
es: ¿Dónde está el objeto?
fr_fr: Où se trouve l'objet ?
it_it: Dov'è l'oggetto?
uk: Де знаходиться об'єкт?

source: Object's photo
es: Foto de objeto
fr_fr: Photo de l'objet
it_it: Foto dell'oggetto
uk: Світлина об'єкта

source: Duplicate
es: Duplicar
fr_fr: Dupliquer
it_it: Duplica
uk: Подвоїти

source: Print object
es: Imprimir objeto
fr_fr: Imprimer l'objet
it_it: Stampa oggetto
uk: Друк об'єкта

source: History
es: Historial
fr_fr: Historique
it_it: Cronologia
uk: Історія

source: Change status
es: Cambiar estado
fr_fr: Modifier le status
it_it: Cambia stato
uk: Змінити стан

source: Is active
es: Está activo
fr_fr: Est actif
it_it: È attiva
uk: Діє

source: Picture:
es: Foto:
fr_fr: Image :
it_it: Foto:
uk: Зображення:

source: Category photo
es: Categoría de foto
fr_fr: Photo de catégorie
it_it: Categoria foto
uk: Світлина категорії

source: Begin date
es: Fecha de inicio
fr_fr: Date de début
it_it: Data di inizio
uk: Дата початку

source: End date
es: Fecha de finalización
fr_fr: Date de fin
it_it: Data di fine
uk: Дата завершення

source: No lend found
es: Ningún préstamo encontrado
fr_fr: Aucune location trouvée
it_it: Nessun prestito trovato
uk: Позику не знайдено

source: Add a status
es: Añade un estado
fr_fr: Ajouter un statut
it_it: Aggiungi uno stato
uk: Додати стан

source: Stock
es: Mercancía
it_it: Magazzino
uk: В наявності

source: Not in stock
es: No dentro del almacenaje
fr_fr: Pas en stock
it_it: Non a magazzino
uk: Немає в наявності

source: %days days
es: %days días
fr_fr: %days jours
it_it: %days giorni
uk: %days днів
